<?php

return [
	'slider_1' => 'Какой-то китайский салат',
	'slider_2' => 'Милипиздрический блинчик с чем-то вкусным внутри',
	'slider_3' => 'Это просто нарезаные баклажаны, лол',
	'slider_4' => 'Куча салатов на любой вкус',
	'slider_5' => 'Ништяковая пища',
	'slider_6' => 'Кусочек мяса на полтарелки за мильён евро',
	'slider_7' => 'Шмат рыбы размером на полпепельницы',
	'slider_8' => 'Суши для твоей тёлки',
	'slider_9' => 'Макарохи',
	'slider_10' => 'Чайная ложка пюрехи и столько же мяса',

	'before_photo' => "<h3>Мы - команда профессионалов!</h3>
			<p>Качество еды для нас важнее всего...</p>
			<p>...даже названия</p>
			<p>...даже дизайна сайта</p>
			<p>...даже внешнего вида нашего директора...</p>
			<br>
			<br>
			<p>А вот и он:</p>",

	'after_photo' => "<h3>Зюлягин С. Я.</h3> 
			<p>Дорогие клиенты!</p>
			<p>Мы рады приветствовать вас на нашем Сайте! Работая над ним мы старались для вас!</p>",

	'news' => 'Последние новости:',
];