<?php

return [
	'network' => 'В данном разделе содержится перечень всех ресторанов нашей сети с указанием их местоположения на карте.',
	'service' => 'Хочешь узнать, как у нас обслуживают? Тогда заходи в этот раздел.',
	'contacts' => 'Хочешь с нами связаться? Кликай на заголовок этого блока, чтобы узнать, как это сделать.',
	'rewards' => 'Здесь рассказано про то, какие мы классные и сколько наград урвали.',
	'staff' => 'Секретное досье НА КАЖДОГО нашего рабочего.',
	'guestbook' => 'Хочешь оставить своё убер-важное мнение? Жми на красную полоску чуть выше.',
];
